<!--よくある質問-->
<section id="question">
  <div class="container">
    <div class="section_title">
      <h2>よくある質問</h2>
      <p>question</p>
    </div>
    <ul>
      <li>
        <p class="q_ttl">痛くない、鍼灸による根本的な美と健康作りは？</p>
        <p class="answer">東洋医学に基づいた鍼灸治療と美容を専門とするエステティックの技術を取り入れ、自己免疫力を高めることで全身の体質改善に効果を与えます。内側からのお手入れで、心身ともに美しく活力のある毎日をお届けします。</p>
      </li>
      <li>
        <p class="q_ttl">美容鍼灸にはどんな効果がありますか?</p>
        <p class="answer">美容鍼灸にはお顔のたるみの改善、リフトアップ、小顔効果、目元パッチリ、ハリ感が出る、透明感が出る、ほうれい線等のしわやくすみの改善、肌質の改善、目の下のクマの改善、血色がよくなる、お化粧のノリがよくなる等、様々な効果がございます。また女性に多いお身体のお悩みとして、肩こり、冷え性、頭痛などにも有効です。</p>
      </li>
      <li>
        <p class="q_ttl">鍼は痛くないですか?</p>
        <p class="answer">当店では、細心の注意を払い施術をさせていただくのと、髪の毛ぐらい細い鍼を使用しますので、痛くありません。使用する鍼は使い捨ての鍼を使用するので衛生面からも安心です。</p>
      </li>
      <li>
        <p class="q_ttl">美容鍼灸は男性も受けられますか？？</p>
        <p class="answer">もちろんお受けいただけます。お顔への美容鍼施術による若々しいお肌作りはもちろんのこと、疲労回復や肩こり、腰痛等の気になる症状が改善されますので、一度是非お試しください。</p>
      </li>
      <li>
        <p class="q_ttl">美容鍼灸はどれくらいのペースで通えばいいですか？</p>
        <p class="answer">たるみ、シワの改善といったお顔の美容効果、肩こり、冷え性といったお身体の症状改善効果をキープするためには、特に通い始めについては、1～2週間に一回程度お通いいただくことをお勧めしております。</p>
      </li>
      <li>
        <p class="q_ttl">鍼の副作用はありますか?</p>
        <p class="answer">鍼に副作用はありません。鍼の効果として、血流改善、自律神経・ホルモンバランス調整などの効果が得られます。バランスが整うことで身体のデトックスが出て、眠気、あくび、だるさがみられるお客様がいらっしゃいます。症状がみられたときは、ご自宅でゆっくりされれば、翌日すっきりされます。</p>
      </li>
    </ul>
  </div>
</section>
